
--
-- Дамп данных таблицы `blogtag`
--

INSERT INTO `blogtag` (`id`, `pos`, `title`, `url`, `metaTitle`, `metaDescription`, `metaKeywords`) VALUES
(1, 1, 'Грамматика', 'grammar', 'Блог об изучении английского языка: Грамматика', 'Статьи, в которых преподаватели BigAppleSchool объясняют грамматические правила и конструкции английского языка.', ''),
(2, 4, 'Культура', 'culture', 'Блог об изучении английского языка: Культура', 'Статьи, в которых преподаватели BigAppleSchool рассказывают о культурных и языковых особенностях различных стран мира.', ''),
(3, 2, 'Советы', 'advice', 'Блог об изучении английского языка: Советы', 'Статьи, в которых преподаватели BigAppleSchool дают советы о том, как лучше, быстрее и эффективнее изучать английский язык.', ''),
(4, 3, 'Практика', 'practice', 'Блог об изучении английского языка: Практика', 'Статьи, в которых преподаватели BigAppleSchool объясняют истории происхождения и значения различных слов, фразовых глаголов, идиом английского языка.', ''),
(8, 5, 'Про детей', 'children', 'Блог об изучении английского языка: Про детей', 'Статьи, в которых преподаватели дают свои советы о воспитании, обучении английскому языку и взаимодействии с детьми от 4 до 17 лет.', '');
