
--
-- Дамп данных таблицы `teacherspec`
--

INSERT INTO `teacherspec` (`id`, `image`, `pos`, `title`, `comment`, `page`) VALUES
(1, 'image1.svg', 1, 'Дошкольники', 'Уроки для малышей 4–6 лет', 18),
(2, 'image2.svg', 2, 'Младшекласники', 'Обучение детей 6–15 лет', 16),
(4, 'image4.svg', 11, 'Корпоративное обучение', 'Занятия в офисе клиента', 57),
(5, 'image5.svg', 4, 'Старшеклассники', 'Курсы для подростков 15–17 лет', 21),
(7, 'image7.svg', 12, 'Государственные экзамены', 'Подготовка к ЕГЭ / ОГЭ', 0),
(9, 'image9.svg', 13, 'Международные экзамены', 'TOEFL, IELTS, KET, PET и тд', 0),
(10, 'image10.svg', 10, 'Онлайн обучение', 'Занятия по Skype или Zoom', 13),
(11, 'image11.svg', 3, 'Школьники', 'Занятия для ребят 10–15 лет', 15),
(12, 'image12.svg', 5, 'Академическая программа', 'Общий курс английского языка', 10),
(13, 'image13.svg', 6, 'Интенсивное обучение', 'Ускоренный курс английского языка', 9),
(14, 'image14.svg', 8, 'Индивидуальные уроки', 'Персональная программа обучения', 11),
(15, 'image15.svg', 9, 'Разговорный клуб', 'Регулярная практика общения', 12),
(16, 'image16.svg', 7, 'Разговорный курс', 'Устранение языкового барьера', 56);
