
--
-- Дамп данных таблицы `videocategory`
--

INSERT INTO `videocategory` (`id`, `title`, `pos`, `url`, `metaTitle`, `metaDescription`, `metaKeywords`) VALUES
(1, 'О центре', 1, 'about', 'Видео о языковом центре BigAppleSchool', '', ''),
(2, 'Программы', 2, 'programs', 'Видео о программах языкового центра BigAppleSchool', '', ''),
(3, 'Преподаватели', 3, 'teachers', 'Видео о преподавателях языкового центра BigAppleSchool', '', ''),
(4, 'Грамматика', 4, 'grammar', 'Видео об английской грамматике', '', ''),
(5, 'Лексика', 5, 'vocabulary', 'Видео о вокабуляре и словарном запасе английского язка', '', ''),
(6, 'Слэнг', 6, 'slang', 'Видео об английском сленге и идиомах', '', ''),
(7, 'Культура', 7, 'culture', 'Видео о культуре разных стран', '', ''),
(8, 'Произношение', 8, 'pronunciation', 'Видео об английском произношении', '', ''),
(9, 'Путешествия', 9, 'travel', 'Видео о путешествиях', '', ''),
(10, 'Советы', 10, 'advice', 'Советы по изучению английского языка', '', ''),
(11, 'Для детей', 11, 'kids', 'Видео об обучении детей', '', '');
